Repository: ArturoUA/49595352
Catalog: omegat/project_save.tmx
Source language: de
Languages: es

source: Und warum, bitte schön, stinkt ihr so erbärmlich???“
es: ¿¿¿ Y porqué , por dios, oléis asi de mal???“

source: Und wenn die Blätter einzeln daliegen, kann man nicht mit einem „Wutsch“ die Rolle abrollen und vielleicht zwölf Blätter auf einmal abreißen oder so.
es: Y si estan los papeles sueltos no puedes pegar un estirón al rollo y coger a lo mejor doce papeles de una o algo así.

source: Und zwar kein kleiner, sondern ein riesengroßer.
es: No uno pequeño, sino bastante grande.

source: Ungefähr so wie bei dem Spiel „Schlafender König“.
es: Como en el juego "el rey durmiente".

source: Vor ihm hat sich ein Mann in Uniform aufgebaut und guckt streng.
es: Delante de el hay un hombre en uniforme y lo mira serio.

source: Vorne steht jetzt gerade ein Mann mit langen Haaren, das ist ein Umweltbeschützer und er soll uns alles erklären.
es: Delante hay ahora un hombre con pelo largo, que es un protector medioambiental y el nos lo va a explicar todo.

source: Waaaaas???“ Und dabei dreht er sich auf dem Absatz um und sein Finger zeigt immer noch nach vorne, aber jetzt nicht mehr auf den Müll, sondern auf Flo und mich.
es: ¿¿¿Quee??? Entonces se gira y ahora ya no señala a la basura si no que a nosotras.

source: Was richtig Schlimmes.
es: Algo realmente malo.

source: Was war das denn?“
es: ¿Que era todo eso?“

source: Weil bei uns auf dem Rasen liegt er jetzt ja überall verteilt, und in der Gärtnerei war es ein Haufen, da sah es irgendwie weniger aus.
es: Porque en nuestro césped esta todo repartido, en la guardería era un montón por eso parecia menos.

source: Weil dann kann Mama ja einfach uns das Geld geben und ich tue es in mein Sparschwein und kaufe mir irgendwann eine richtige Riesensache.
es: Porque así cuando Mamá nos dé dinero, lo meteré en mi hucha para comprarme algo muy grande algún día .

source: Weil das spart ja noch mehr Papier, und Papa sagt sowieso fast jeden Tag, wenn er die Post holt: „Warum kommen hier eigentlich nur blöde Sachen an und niemand schreibt mehr echte Briefe?
es: Porque asi se ahorra mas papel aun y Papá siempre dice todos los dias cuando coje el correo:¿porqué siempre llegan cosas estúpidas y nadie escribe ya cartas de verdad?

source: Weil die geht nämlich so:
es: Porque va así:

source: Weil in der Schule haben wir dafür ein Rezept gekriegt und das ist überhaupt nicht schwierig.
es: Porque en el colegio nos enseñaron una receta y no es nada difícil.

source: Weil ratet mal, was passiert ist?
es: Porque ¿adivinad que pasó?

source: Weil wir sind ja schon zwei Mädchen, und nach zwei Mädchen kommt ein Junge, sonst wäre es ja gar nicht gerecht.
es: Porque ya somos dos niñas, despues de dos niñas viene un niño, sino no seria justo.

source: Weil zum Glück macht sie das nur ganz selten, ich finde das nämlich peinlich.
es: Porque por suerte no lo hace muy a menudo, porque me parece vergonzoso.

source: Wenn Flo nämlich einen toten Marienkäfer findet, steckt sie ihn einfach durch den Schlitz.
es: Porque cuando Flo se encuentra una mariquita muerta, simplemente la mete por la ranura.

source: Wie Flo und ich einmal richtig gut aufgeräumt haben
es: Como Flo y yo limpiamos una vez de verdad.

source: Wie einmal das Beste der Welt passiert ist
es: Cómo una vez pasó lo mejor del mundo.

source: Wie wir einmal echtes Shampoo selber gemacht haben
es: Cuando hicimos jabón natural nosotras mismas

source: Wie?
es: ¿Cómo?

source: Wir fahren jetzt.“
es: Nos vamos ya“.

source: Wir haben übrigens noch viel mehr Cousins, die heißen Bela und Ben und Henry, aber die leben woanders, nämlich in der Stadt, und da fahren wir fast nie hin, und deshalb kennen wir die kaum.
es: Tenemos mas primos, se llaman Bela y Henry, pero viven en otro sitio, en la ciudad y allí casi nunca vamos, por eso no los conocemos apenas.

source: Wir holen uns schnell Arbeitshandschuhe aus dem Schuppen, weil wir ja nur eine Müllkralle haben, und mit den Händen geht das Wegräumen sowieso viel schneller.
es: Cogemos rápidamente los guantes de trabajo del cobertizo, porque solo tenemos una garra de basura, y con las manos va de todas formas mas rápido.

source: Wir kriegen nur einmal fast Streit, als Flo aus Witz eine Bananenschale nach mir wirft, aber nur ganz kurz und dann machen wir weiter.
es: Solo nos peleamos casi una vez, cuando de broma me lanzó una piel de plátano, pero solo casi, luego seguimos.

source: Wir machen ganz vorsichtig die Schlafzimmertür auf und gucken um die Ecke.
es: Abrimos con cuidado la puerta de la habitación y miramos por la esquina.

source: Wir sortieren die Sachen sogar, weil das nämlich irgendwie schöner aussieht.
es: Organizamos las cosas incluso para que se vieran mejor.

source: Wisst ihr, was eine Müllkralle ist?
es: Sabéis lo que es una garra de basura?

source: Ziemlich beste Schwestern: Total schief gewickelt - Teil 2
es: Ziemlich beste Schwestern: Total schief gewickelt - Parte 2

source: Zum Glück finden Flo und ich das Roggenmehl jetzt.
es: Por suerte Flo y yo hemos encontrado la harina de centeno.

source: Zum Glück rutsche ich nicht aus, weil in dieser ekelhaften Matschestinke will ich bestimmt nicht liegen!
es: ¡Por suerte no me resbalo, porque en esa montaña de basura no quiero estar!

source: haben wir nämlich auch noch gefunden.
es: Que tambien encontramos.

source: jetzt drucken
es: Imprimir ahora

source: „Aber das Duschgel und das Parfüm machen wir ohne Mehl“, schlage ich vor.
es: "Hagamos gel de ducha y perfume sin harina", sugiero.

source: „Aber du hast ja selber weggerissen, du Blöde!“, schreit Flo und dann rennt sie einfach weg.
es: Pero si tu me la has quitado, estúpida, grita Flo y slae corriendo.

source: „Aber ich darf länger als du, weil das meine Kralle ist und ich beim Kämpfen gegen dich gewonnen habe.“
es: Pero puedo estar con la garra de basura mas tiempo, porque te he ganado en la pelea.

source: „Aber je mehr Kinder sich um die Umwelt kümmern, desto besser.“
es: Pero cuantos mas niños se preocupen por el medioambiente, mejor.“

source: „Aber normalerweise ist der Schaum bei Shampoo nicht braun, sondern weiß“, antworte ich und rümpfe die Nase.
es: "Pero la espuma del champú suele ser blanca, no marrón", respondo arrugando la nariz.

source: „Aber schau mal!“, schreit Flo, und dabei zeigt sie mit dem Finger und hopst von einem Bein aufs andere, weil sie so aufgeregt ist.
es: "¡Pero mira!", grita Flo, señalando con el dedo y saltando de una pierna a otra porque está muy emocionada.

source: „Achtung Flo!“, schreie ich und dann schnappe ich mir mit der Müllkralle die erste Ladung Bananenschalen und schleudere sie in einem richtig hohen Bogen über den Zaun.
es: ¡Cuidado Flo!, grito yo y entonces agarro con la garrade basura la primera carga de piel de plátano y la lanzó sobre la valla.

source: „Aha“, antwortet Mama.
es: Aha, contestó Mamá.

source: „Allein schaffe ich aber die ganze Arbeit nicht!
es: ¡No voy a poder terminar todo el trabajo yo sola!

source: „Also Flo“, sage ich, als Mama und Papa endlich ins Schlafzimmer verschwunden sind.
es: Entonces Flo, dije yo cuando Mamá y Papá por fin desaparecieron en la habitación.

source: „Also Mamas Chef ist ein RICHTIGER Umweltverschmutzer!“, ruft sie.
es: ¡El jefe de Mamá es un contaminador! grita ella.

source: „Also gut“, sage ich.
es: Entonces bien, digo yo

source: „Auch kein Husky!“
es: ¡Tampoco un husky!“

source: „Ausgang A 13“, murmelt er.
es: "Salida A 13", murmura.

source: „Bei Papa ist irgendwas!“
es: "¡Hay algo donde Papá!"

source: „Bevor die sich das anders überlegen.
es: Antes de que cambien de opinión.

source: „Bleib mal hier“, sagt Papa da mit ganz lieber Stimme.
es: Quédate aqui un momento, dice papa con una voz muy dulce.

source: „Da vorne ist die Sicherheitskontrolle.“
es: "Ahí delante está el control de seguridad".

source: „Damit der Schaum schön weiß wird.“
es: "Así la espuma será bonita y blanca"

source: „Damit meine Haare nicht stinkig werden“, wiederholt Papa, und dabei zieht er die Augenbrauen so hoch, dass sie fast bis oben auf seinen Kopf rutschen.
es: Para que no me apeste el pelo, repite Papá, mientras sube tanto las cejas que casi se deslizan por la parte superior de su cabeza.

source: „Dann können wir ja los.“
es: "Entonces prodremos irnos“

source: „Das hat der Mann in der Schule heute gesagt“, erkläre ich.
es: Eso lo ha dicho el hombre en la escuela, expliqué yo.

source: „Das ist echte Supermatsche!
es: "¡Esto sí que es un mejunje!

source: „Das ist meine Müllkralle und deshalb kann ich auch darüber bestimmen.
es: Es mi garra de basura y decido yo.

source: „Das ist total uninteressant.
es: "Eso es completamente aburrido.

source: „Das machen natürlich Mimi und ich!
es: „Eso lo haremos Mimi y yo!

source: „Das müssen wir wegräumen.
es: Esto lo tenemos que quitar.

source: „Das schlucken sonst Fische runter und sterben.“
es: Sino se lo trafarám peces y morirán.

source: „Das sieht eigentlich sogar ganz schön aus“, sagt Flo und guckt stolz.
es: En verdad se ve muy mono, dijo Flo y miró orgullosamente.

source: „Das stimmt ja gar nicht!“, kreischt Flo.
es: ¡Eso no es cierto en absoluto! chilla Flo

source: „Das war Flos Idee!“, rufe ich.
es: Eso fue idea de Flo, grito yo.

source: „Denn stell dir mal vor, Mimi, jemand schickt dir eine Einladung zum Kindergeburtstag und der Briefträger wirft sie nicht ein!“, sagt Papa, und daran hatte ich überhaupt nicht gedacht.
es: Porque imaginaros, Mimi, que alguien te manda una carta de invitación para un cumpleaños ¡y el cartero no la mete en el buzón! dice Papá y en eso nisiquiera habia pensado.

source: „Der kann sich ja sonst überhaupt nicht die Haare waschen!
es: Si no, no va a poder lavarse el pelo.

source: „Die Erwachsenen verbrauchen viel zu viel Plastik und verschmutzen die Luft“, ruft er gerade.
es: Los adultos utilizan demasiado plástico y contaminan el aire, esta gritando ahora.

source: „Die werfen wir nachher nicht weg.“
es: Eso luego no lo vamos a quitar.

source: „Draußen finde ich blöd.“
es: Afuera me parece estúpido.

source: „Du räumst draußen im Garten auf und ich mache alle Sachen hier drinnen.
es: Tu limpias afuera en el jardín y yo lo haré todo aquí dentro.

source: „Ein Baby“, hat sie gesagt.
es: Un bebé, dijo.

source: „Ein Husky?
es: ¿Un husky?

source: „Ein Pony!!“, hat Flo geschrien.
es: -¡¡Un poni!! gritó Flo.

source: „Entschuldigung, Papa“, sage ich.
es: "Perdona Papá", le digo.

source: „Entschuldigung“, ruft er und legt dabei die Hände an den Mund wie einen Trichter.
es: Perdona, grita él mientras se pone las manos en la boca.

source: „Euer Shampoo?“, fragt Mama, und irgendwie klingt ihre Stimme so, als könnte sie nicht glauben, was sie gerade gehört hat.
es: ¿Vuestro champú? pregunta Mamá, de alguna forma sonaba su voz como si no se lo creyese.

source: „Ey“, kreischt Flo und reißt sie mir sofort wieder weg.
es: Ey, grita Flo y me la veulve a quitar.

source: „Fliegen ist übrigens richtig umweltschädlich“, hat Flo gerufen und Mama und Papa haben genau gleichzeitig gestöhnt: „Bitte nicht!“ Und dann haben sie schnell über was anderes geredet.
es: "Por cierto, volar en avión es muy malo para el medio ambiente", dijo Flo entonces Mamá y Papá gritaron al mismo tiempo:"¡Por favor, no!" Y luego cambiaron rápidamente de tema.

source: „Flo!“, sage ich mit ganz strenger Stimme.
es: ¡Flo!, digo con voz seria.

source: „Flo, Mimi, kommt ihr mal bitte?
es: -Flo, Mimi ¿Podéis venir un momento?

source: „Flo“, presse ich hervor.
es: Flo, le digo.

source: „Flo“, sage ich und beiße auf meine Unterlippe.
es: Flo, digo yo y me muerdo el labio inferior.

source: „Für die paar Stunden?
es: "¿Para tan pocas horas?

source: „Glaubst du, dass Mama das weiß?“, frage ich und springe neben Flo ins Gras.
es: ¿Crees que Mamá lo sabe? pregunto y salto al lado de Flo al césped.

source: „Hab ich doch gesagt“, flüstert Papa und zwinkert Flo und mir zu.
es: Te lo dije, nos susurra a Flo y a mi.

source: „Haben wir Roggenmehl?“
es: "¿Tenemos harina de centeno?“

source: „Habt ihr das verstanden?“, fragt er.
es: ¿Lo habéis entendido? pregunta el.

source: „Hallo“, brüllt da jemand aus dem Hof.
es: „Hola, grita alguien desde la granja.

source: „Ich hab aber keine Lust, draußen aufzuräumen“, antwortet Flo und schiebt die Unterlippe nach vorne.
es: Pero no tengo ganas de limpiar afuera, contestó Flo e hizo un mueca con los labios.

source: „Ich hab doch nicht mit dir geredet!“, ruft Flo.
es: ¡No hablaba contigo! gritó Flo.

source: „Ich habe dich was gefragt!“ Das sagt Mama auch immer zu mir, wenn ich mal nicht sofort antworte.
es: "¡Te he hecho una pregunta!" Eso es lo que me dice siempre Mamá cuando no le contesto enseguida..

source: „Ich klettere auf die andere Seite und werfe mit der Kralle alle Sachen zu dir rüber.
es: Escalaré al otro lado y tiraré todo con la garra de basura a ti.

source: „Ich komme gleich wieder.
es: Ahora vuelvo.

source: „Ich leg die Briefe einfach mal hier ab!“, ruft jetzt der Postbote und bückt sich.
es: ¡Voy a dejar simplemente las cartas aqui! grita ahora el cartero y se agacha.

source: „Ich mache drinnen und du räumst draußen auf.“
es: Yo limpiaré dentro y tu lo harás fuera.

source: „Ich muss einen Flug buchen und dabei darf ich keinen Fehler machen.
es: "Tengo que reservar un vuelo y no puedo equivocarme

source: „Ich weiß auch nicht, was mit mir los ist.“
es: Tampoco sé lo que me está pasando.

source: „Ich weiß nicht, ob Papa das so gut findet.
es: No se si le parecerá bien a Papá.

source: „Ich weiß, was wir machen“, ruft sie plötzlich.
es: ´Sé lo que vamos a hacer, dice de repente.

source: „Ich will noch gucken!“ „Flo“, antwortet Mama.
es: "¡Quiero seguir mirando!" "Flo", responde Mamá.

source: „Ich wollte das nicht in Papas Tasche tun!“
es: ¡No lo queria poner en la bolsa de Papá!

source: „Ihr müsst aber auf jeden Fall Roggenmehl nehmen“, hat der Umweltbeschützer gesagt.
es: "En cualquier caso, deberías usar harina de centeno", nos dijo el ecologista.

source: „Ihr müsst den Müll also wieder zurückbringen, bevor ihr in die Wanne geht“, sagt Mama.
es: Tenéis que devolver toda la basura, antes de que entréis a la bañera, dice Mamá

source: „Ihr müsst kommen!“, wispert Flo.
es: ¡Tenéis que venir! murmura Flo.

source: „Ist das der Postbote?“, fragt Papa und guckt Mama an.
es: ¿Es el cartero? pregunta Papá y mira a Mamá.

source: „Ist das ernst gemeint, dass Sie überhaupt keine Post mehr wollen?“ Und dabei schwenkt er ein ganzes Bündel mit Katalogen und Briefen über dem Kopf hin und her.
es: ¿Lo decís en serio, eso de que ya no queréis cartas? mientras mueve un buen taco de catálogos y cartas sobre su cabeza.

source: „Jemand zu Hause?
es: ¿Alguien en casa?

source: „Jetzt bin ich dran“, sage ich und nehme ihr die Müllkralle aus der Hand.
es: Me toca, le digo mientras le quito la garra de basura de la mano.

source: „Jetzt müssen wir das aber noch umfüllen“, sagt Flo und stemmt die Hände in die Seiten.
es: "Ahora tenemos que trasvasarlo", dice Flo mientras pone los brazos en jarra.

source: „Jetzt reicht’s!“ Und dabei haut sie mit der Hand auf den Tisch.
es: ¡Ya es suficiente! Y golpea con la mano la mesa.

source: „Klicko, wir wechseln ab!“, ruft Flo.
es: ¿Pausa, cambiamos! grita Flo.

source: „Klicko“, schreit Flo, doch das geht ja überhaupt nicht, weil „Klicko“ darf man nur sagen, wenn man beim Fangenspielen eine Pause machen will, aber nicht beim Kämpfen!
es: Pausa, grita Flo, pero eso no vale, porque "pausa" solo se puede decir cuando quieres parar en el pilla pilla, pero no mientras peleamos.

source: „Mach du mal nicht so einen Ärger, sonst wird hier alles total dreckig“, sagt sie.
es: No armes tanto follón, que si no se va a ensuciar todo, dice ella.

source: „Macht doch nichts, Mama“, rufe ich schnell und laufe zu ihr.
es: No pasa nada Mamá, grito rápidamente y corro a ella.

source: „Mama braucht einfach eine kleine Pause.
es: Mamá necesita solo un pequeño descanso.

source: „Mama und ich haben eine Überraschung für euch“, hat er schließlich gesagt.
es: -Mamá y yo tenemos una sorpesa para vosotros, dijo al final.

source: „Mama“, flüstere ich.
es: Mamá, susurré.

source: „Mama“, sage ich beim Mittagessen.
es: Mamá, digo en la comida.

source: „Mann Flo!“, rufe ich.
es: ¡Venga va Flo! grito yo.

source: „Mann, Mimi!“, ruft Papa, und jetzt dreht er sich doch herum, und zwar mit so viel Schwung, dass er fast vom Stuhl kippt, und er sieht richtig genervt aus.
es: "¡Por favor, Mimi!", exclama Papá, y ahora sí, se da la vuelta con tanto ímpetu que casi se cae de la silla. Parece muy molesto.

source: „Mann, warum ist die Tasche denn so schwer?“, stöhnt Papa, als wir zusammen durch den Flughafen rasen.
es: Tio, ¿porque pesa tanto la bolsa? se quejó Papá cuando corrimos al aeropuerto.

source: „Mein Chef macht keine Umweltverschmutzung, sondern er kümmert sich richtig gut um die Natur!“
es: ¡Mi jefe no contamina, sino que se preocupa por la naturaleza!“

source: „Mimi lügt!“
es: ¡Mimi miente!“

source: „Mimi und ich haben super Umweltschutzsachen gemacht.“
es: Mimi y yo hemos hecho muchas cosas para proteger el medio ambiente.

source: „Mimi!“, schreit Mama.
es: ¡Mimi! gritó Mamá.

source: „Mimi, wir kriegen ein lebendes Pony!!!“
es: -¡¡¡Mimi, vamos a conseguir un poni de verdad!!!

source: „Mimi“, flüstert sie.
es: "Mimi", susurra.

source: „Mimi“, sagt Flo.
es: "Mimi", dijo Flo.

source: „Mimi“, schreit Flo und winkt mir wie wild mit der Müllkralle.
es: Mimi, grita Flo y me saluda con la garra de basura.

source: „Mir ist übel“, ruft sie und rast ins Bad.
es: Me encuentro mal, dice ella y corre al baño.

source: „Na gut“, zische ich schließlich.
es: Bueno vale,digo al final

source: „Natürlich findet Papa das gut!“, ruft Flo.
es: Claro que le parecerá bien a Papá, grita Flo.

source: „Nee“, sagt Flo.
es: Noo, dijo Flo.

source: „Nein!“, hat Papa gerufen.
es: ¡No! dijo papá.

source: „Nein!“, ruft Flo.
es: "¡No!“, grita Flo.

source: „Nein, Mama!“, ruft Flo.
es: ¡No Mamá!, gritó Flo.

source: „Nicht küssen“, zische ich.
es: "Nada de besos", siseo.

source: „Okay“, sagt Flo mit so einer Quetschstimme, weil sie sich nämlich jetzt schon die Nase zuhält, obwohl es bei ihr ja noch gar nicht stinkt.
es: Ok, dice Flo con voz de pato, porque se estaba tapando la nariz, aunque ya no olía mal..

source: „Papa!“, rufe ich.
es: "¡Papá!" le grito.

source: „Pudding?“, fragt Papa, aber dabei guckt er ganz hektisch auf eine Anzeigetafel, und deshalb weiß ich, dass er gar nicht richtig zuhört.
es: "¿Pudding?", pregunta Papá, aunque está mirando frenéticamente el marcador, por eso sé que no me está escuchando.

source: „Rechts im Regal, bei den Brotbacksachen.“
es: "En el estante de la derecha, junto a las cosas de repostería"

source: „Roggenmehl“, murmelt Papa und guckt immer noch nicht zu mir her.
es: "Harina de centeno...“, murmura Papá sin mirarme aún.

source: „Sag mal, Flo, wie redest du denn mit mir?“, fragt Mama und runzelt die Stirn.
es: ¿Pero que formas son esas de hablarme? pregunta Mamá.

source: „Sag mal, spinnst du?“, schreie ich und bin so wütend wie noch nie in meinem Leben.
es: ¿Vamos a ver, estas loca? grito yo, tan enfadad como nunca en mi vida.

source: „Schnell weg hier“, flüstert er und schnappt Mamas Hand und zieht sie hinter sich her.
es: Salgamos de aquí rápido, susurra él y agarra de la mano a Mamá.

source: „Schwein“, antwortet Papa.
es: Cerdo, contestó Papá.

source: „So eine Umweltverschmutzung hab ich noch nie gesehen!“, antwortet Flo und ihre Stimme klingt richtig empört.
es: No había visto nunca tanta contaminación, contestó Flo y su voz parecia bastante decepcionada.

source: „Sondern mit unserem Bruder!“
es: ¡Sino con nuestro hermano!

source: „Sonst funktioniert es nicht.
es: "De lo contrario, no funcionará".

source: „So“, murmelt Mimi und stemmt die Hände in die Hüften.
es: Asi, murmura Mimi y coloca las manos en las caderas.

source: „So“, sagt Mama.
es: "Así", dice mamá.

source: „Tut mir leid“, schnieft sie.
es: Lo siento, murmura ella.

source: „Und außerdem kann ich das Geld gar nicht in meine Spardose tun“, sagt sie immer.
es: "Además, ni siquiera puedo meter el dinero en mi hucha" dice siempre.

source: „Und außerdem sah der aus wie Jesus.“
es: Y además se parecía a Jesús.

source: „Und dann kommt dein Herr Jesus immer zu uns und wäscht die Stoffwindeln, oder wie?“, fragt Mama.
es: Y entonces va a venir el señor Jesús siempre a nuestra casa a limpiar los pañales, ¿o qué? preguntó Mamá.

source: „Und deine Anziehsachen waschen wir einfach“, ergänzt Flo und dabei gibt sie Papa hunderttausend Küsse ins Gesicht.
es: Y tu ropa tambien la lavaremos, añade Flo dándole cien mil besos en la cara.

source: „Und du schluckst bitte erst mal dein Essen runter und redest dann“, antwortet Mama und guckt streng.
es: Y tu tragarás primero la comida antes de hablar, contestó Mamá mirando mal.

source: „Und jetzt machen wir noch Duschgel und Parfüm“, schlägt Flo vor und dabei schüttelt sie wieder das Glas und guckt richtig stolz.
es: "Y ahora haremos gel de ducha y perfume", sugiere Flo con orgullo mientras agita de nuevo el tarro.

source: „Und warum habt ihr Arbeitshandschuhe an?
es: ¿Y porqué teneis puestos los guantes de trabajo?

source: „Und warum überhaupt so kurzfristig?“
es: "¿y por qué con tanta antelación?“

source: „Und wie sieht die Verpackung aus?“, frage ich, weil wir dürfen ja auf keinen Fall das falsche nehmen.
es: "¿Y qué aspecto tiene el envase?", pregunto, porque no podemos equivocarnos de envase.

source: „Unser Shampoo!“, schreit Flo da plötzlich, und zwar so laut, dass mir fast die Ohren wegfliegen.
es: ¡Nuestro champú! grita Flo de repente, tan alto que casi se me vuelan las orejas.

source: „Unsere Überraschung ist kein lebendes Pony!“
es: ¡Nuestra sorpresa no es un poni de verdad!“

source: „Uuuuähhhhh“, würgt Flo hervor, und dabei schüttelt sie sich so, dass ich fast schon denke, sie muss spucken.
es: Uuugh, dice Flo mientras ladea con la cabeza pensando que iba a escupir.

source: „Verflucht!“, zischt Papa und dreht sich gar nicht zu mir um, sondern starrt die ganze Zeit weiter auf seinen Computer.
es: "¡Maldita sea!“, sisea Papá sin apartar la mirada del ordenador.

source: „Vielleicht hast du ja Pudding in den Armen“, kichert Flo und stupst mich heimlich in den Rücken.
es: "Puede que tengas pudding en los brazos", ríe Flo, pinchándome a escondidas en la espalda.

source: „Was hast du denn in deinen Haaren, Mimi?“, fragt sie.
es: ¿Que tienes en el pelo, Mimi? pregunta ella..

source: „Was ist das?“, ruft er und reißt die Augen auf, als hätte er ein grünes Kaninchen gesehen.
es: ¿Que es eso? grita el y abre mucho los ojos como si hubiese visto a un conejo verde.

source: „Was ist denn?“, rufe ich.
es: ¿Que pasa? grito yo.

source: „Was riecht denn hier so?“, fragt Papa und rümpft die Nase, obwohl seine Augen noch zu sind.
es: ¿Que huele así? pregunta Papá mientra se frota la nariz a pesar de tener lo ojos cerrados.

source: „Was war das eigentlich mal für ein Tier?“, frage ich und zeige auf das Schnitzel.
es: ¿A todo esto que animal era este? pregunto señalando la salchicha.

source: „Was?
es: ¿Qué?

source: „Weil da ist ja schon die Marienkäfersammlung drin.“
es: "Porque ya tengo ahí mi colección de mariquitas".

source: „Weil in Waschmittel ist nämlich Mikroplastik“, sage ich, und weil Mikroplastik ein ganz schön schweres Wort ist, fällt mir dabei ein bisschen Schnitzel aus dem Mund.
es: Porque en los productos de limpieza hay microplásticos, dije yo y como microplásticos es una palabra tan difícil, casi se me cae un poco de salchicha de la boca.

source: „Weil wir können ja nicht die Dreckeimer ins Badezimmer stellen, sonst kriegt Mama zu viel.“
es: "Porque no podemos poner los cubos sucios en el baño, si no a Mamá le saldrá demasiado."
